[
  "templater-obsidian",
  "iconic",
  "dataview",
  "nldates-obsidian",
  "homepage",
  "calendar",
  "workspaces-plus",
  "obsidian-git",
  "obsidian-local-rest-api",
  "mcp-tools"
]